{"Cluster 0": {"name": "Wodni Miłośnicy Psów z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują spędzanie czasu nad wodą i są miłośnikami psów. Większość z nich to mężczyźni."}, "Cluster 1": {"name": "Górscy Entuzjaści Psów z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują spędzanie czasu w górach i są miłośnikami psów. Większość z nich to mężczyźni."}, "Cluster 2": {"name": "Górscy Miłośnicy Kotów z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują spędzanie czasu w górach i są miłośnikami kotów. Większość z nich to mężczyźni."}, "Cluster 3": {"name": "Leśni Entuzjaści z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują spędzanie czasu w lesie. Są to zarówno miłośnicy psów, jak i kotów. Większość z nich to mężczyźni."}, "Cluster 4": {"name": "Górscy Miłośnicy Zwierząt ze Średnim Wykształceniem", "description": "W tym klastrze znajdują się osoby w różnym wieku, ze średnim wykształceniem, które preferują spędzanie czasu w górach. Są to miłośnicy różnych zwierząt, w tym psów i kotów. Większość z nich to mężczyźni."}, "Cluster 5": {"name": "Wodni Samotni z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują spędzanie czasu nad wodą, ale nie mają ulubionych zwierząt. Większość z nich to mężczyźni."}, "Cluster 6": {"name": "Wodni Miłośnicy Psów i Innych Zwierząt z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują spędzanie czasu nad wodą i są miłośnikami psów oraz innych zwierząt. Większość z nich to mężczyźni."}, "Cluster 7": {"name": "Wodni Miłośnicy Psów ze Średnim Wykształceniem", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, ze średnim wykształceniem, które preferują spędzanie czasu nad wodą i są miłośnikami psów. Większość z nich to mężczyźni."}, "Cluster 8": {"name": "Leśni Młodzi Miłośnicy Psów z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się młode osoby w wieku 25-34 lat, z wyższym wykształceniem, które preferują spędzanie czasu w lesie i są miłośnikami psów. Większość z nich to mężczyźni."}, "Cluster 9": {"name": "Leśni Miłośnicy Kotów ze Średnim Wykształceniem", "description": "W tym klastrze znajdują się osoby w wieku 25-34 lat, ze średnim wykształceniem, które preferują spędzanie czasu w lesie i są miłośnikami kotów. Wszyscy z nich to mężczyźni."}}